books_data = [
        ('Затерянные миры: эхо древних цивилизаций', 'Фантастика'),
        ('Лучший способ понять Git изнутри', 'IT'),
        ('Задача трех тел', 'Фантастика'),
        ('Карлсон, который живет на крыше', 'Мультфильмы'),
        ('Лето в Простоквашино', 'Мультфильмы'),
        ('Записки о Шерлоке Холмсе', 'Детективы'),
    ]
book_1 = 'Затерянные миры: эхо древних цивилизаций'  # 40 символов
book_2 = 'Лучший способ понять Git изнутри'  # 32 символа
book_3 = 'Затерянные миры: эхо древних цивилизаций!'  # 41 символ
book_4 = 'Задача трех тел'

genre_1 = 'Фантастика'
genre_2 = 'IT'